
/* Class = "NSTextFieldCell"; title = "Are you sure you want to put all recoverable duplicates back to their original locations?"; ObjectID = "63u-nN-i9l"; */
"63u-nN-i9l.title" = "Are you sure you want to put all recoverable duplicates back to their original locations?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aew-fH-2ra"; */
"Aew-fH-2ra.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "EFH-zm-wcC"; */
"EFH-zm-wcC.title" = "no_trans";

/* Class = "NSButtonCell"; title = "Put Back"; ObjectID = "WtA-Zu-0ZQ"; */
"WtA-Zu-0ZQ.title" = "Put Back";

/* Class = "NSButtonCell"; title = "Put All Back…"; ObjectID = "X8k-7b-h4c"; */
"X8k-7b-h4c.title" = "Put All Back…";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@ in %{value2}@ files removed in total"; ObjectID = "cSo-EM-dFk"; */
"cSo-EM-dFk.ibShadowedDisplayPattern" = "%{value1}@ in %{value2}@ files removed in total";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@ in %{value2}@ files removed in total"; ObjectID = "f4Q-E7-90M"; */
"f4Q-E7-90M.ibShadowedDisplayPattern" = "%{value1}@ in %{value2}@ files removed in total";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "g2f-bC-rVg"; */
"g2f-bC-rVg.title" = "Done";

/* Class = "NSTextFieldCell"; title = "Files Removed to Trash"; ObjectID = "xEP-iZ-Xth"; */
"xEP-iZ-Xth.title" = "Files Removed to Trash";
